[
  {
    "name": "Berta da Costa Pinto",
    "note": "Wir hatten 53 Jahre in guten und in schlechten Zeiten, in Liebe und in Trauer, aber irgendwann sehen wir uns wieder..."
  },
  {
    "name": "Charmaine da Costa Pinto",
    "note": "Daddy, die Welt war für dich eine Bühne, die wir alle als 'Gastspielende' betreten, um Freude und Spaß für und mit anderen zu haben. Wir haben diese Bühne lange mit dir teilen dürfen, bis du nun 'backstage' bist. Ich weiß, von da schaust du weiter auf unsere Auftritte und irgendwann singen wir wieder gemeinsam."
  },
  {
    "name": "Romina da Costa Pinto",
    "note": "Thank you, Daddy, for all that Swing, Jazz, Rhythm & Blues. Thank you for showing me those old Western Movies that we watched together on TV. And thank you for your passion for music, dance and shows that you passed on to us. 'Que sera sera, whatever will be, will be'… we'll continue singing our song… and one day we'll sing it together again… for sure."
  },
  {
    "name": "Melvin Weiershäuser",
    "note": "Dear grandpa, thank you for always being my supporter and reminding me of believing in what I'm doing and being passionate about it - despite everything that is 'wrong with the world'. It was my honour to be your personal professor and I will miss sharing my explorations in life with you until we meet again."
  },
  {
    "name": "Swen Weiershäuser",
    "note": "33 Jahre lang sind wir gemeinsam über die Bühne des Lebens gegangen. Am 15.07.2021 durfte ich dich von der Bühne geleiten. Danke für die gemeinsame Zeit."
  },
  {
    "name": "Cedric Weiershäuser",
    "note": "Shee Shee Shee, ich hab deine Lampe leider immer noch nicht geputzt. Irgendwann machen wir das einfach wieder zusammen."
  },
  {
    "name": "Alex da Costa Pinto",
    "note": "Lieber Loy, ich wurde als Schwiegersohn liebevoll und herzlich in deiner Familie aufgenommen. Du hast dich immer für mich und mein berufliches Leben interessiert, hast immer gefragt, wolltest das es mir gut geht. Ich vermisse dich sehr, du bist ein Teil meiner Familie! Ich werde immer an dich denken. In Liebe, Alex"
  },
  {
    "name": "Luan da Costa Pinto",
    "note": "Lieber Opa Loy, du warst immer für mich da und hast so toll für mich gesungen. 'Luan is a big boy…' bleibt immer in meiner Erinnerung. Genauso wie 'No fingers in the mouth!' Jeder Wackelzahn zuckt bis heute noch zusammen. Hab dich lieb, Opa."
  },
  {
    "name": "Noomi da Costa Pinto",
    "note": "Lieber Opi, wir hatten eine schöne Zeit zusammen und ich bin stolz darauf, dass wir immer wieder gemeinsam Musik gemacht haben. Ich hab's genossen, mit dir zu singen. Ich werde immer beim Singen an dich denken und niemals aufhören Musik zu machen - versprochen!"
  },
  {
    "name": "Bärbel & Wilfried Weiershäuser",
    "note": "Jeder Mensch hat seine Zeit. Eine Zeit zum Leben, eine Zeit zum Lachen, eine Zeit zum Weinen, eine Zeit für Erinnerungen, eine Zeit zum Trauern, eine Zeit zum Loslassen. Zum Andenken"
  },
  {
    "name": "Melwin, Ralena, Mariel & Ronel Rodrigues",
    "note": "Dear Tia Berta & family, Wishing you all peace and strength. While I know nothing can alleviate your loss, I do want you to know we are remembering Tio Orsino on this day. It was good to meet him once in this lifetime, listen to his songs, while enjoying his generous hospitality, during our visit to Cologne and do remember him fondly as a fun loving & caring person. May his soul Rest In Peace. With love"
  },
  {
    "name": "Frank Thomasini",
    "note": "Lieber Loyola, leider haben wir uns nie persönlich kennengelernt, aber aus den vielen Erzählungen von Romina hat es sich doch so angefühlt. Deine gute Seele lebt in Deinen Kindern und Enkelkindern weiter. Ruhe in Frieden."
  },
  {
    "name": "Joaquim Correia",
    "note": "Remembering Loyola Orsino and his family, I managed to reach Loyola Orsino through his friend and former neighbour in Sangolda, Constantino Menezes, who provided me with his contact in Germany. Orsino spoke to me on the phone and promised me that his daughter Charmaine would provide me with information about his artistic career. And so it happened! All that information gave me the possibility to enrich my two books about Goan Music, one in Portuguese and the other in English languages. A year after his death, it is very important to remember his legacy, which should never be forgotten by anyone who wants to preserve the best music in Goa. May his music live for ever!"
  },
  {
    "name": "Evelyn Schuster",
    "note": "Lieber Loy, als Mama von Alex, deinem Schwiegersohn, habe ich dich vor 16 Jahren kennen und lieben gelernt. Deine Herzlichkeit, deine Wärme, deine Liebe zur Musik, deine Ruhe und Unaufgeregtheit, deine Zurückhaltung und deine Verbundenheit zu allen Familienmitgliedern haben mich nachhaltig beeindruckt. Nun bist du nicht mehr unter uns. Du fehlst uns allen sehr. Doch schön ist doch auch für dich und für uns, dass du von dir neben der unglaublichen Musikalität so viel an Berta, Charmaine, Romina, Swen, Alex, Melvin, Cedric, Luan und Noomi weitergeben konntest;  dazu gehört, deine Wahrhaftigkeit und dein Mitgefühl, dein Respekt und deine Friedfertigkeit, deine Bescheidenheit und deine Disziplin. Danke für die gemeinsame Zeit. Wir denken an dich auf jeder Familienfeier!"
  },
  {
    "name": "Karin Schuster",
    "note": "Lieber Loy, wenn wir uns getroffen haben, hatten wir viel Freude miteinander. Unsere Unterhaltungen waren immer lustig und freundlich. Ihr habt gerne neben mir gesessen, bestimmt, damit wir alle etwas zu lachen haben. Alles Liebe."
  }
]
